/** 売上高 */
export const salesOpts = [
  "～1億",
  "1億～5億",
  "5億～10億",
  "10億～50億",
  "50億～100億",
  "100億～500億",
  "500億～1000億",
  "1000億～5000億",
  "5000億～",
  "不明",
];

/** 正社員数 */
export const employees = [
  "1人～5人",
  "5人～10人",
  "10人～30人",
  "30人～50人",
  "50人～100人",
  "100人～200人",
  "200人～300人",
  "300人～500人",
  "500人～",
  "不明",
];

/** 設立年数 */
export const foundYears = [
  "～1年",
  "1年～5年",
  "5年～10年",
  "10年～30年",
  "30年～50年",
  "50年～100年",
  "100年～",
  "データなし",
];

/** 資本金 */
export const capitals = [
  "～5000万",
  "5000万～3億",
  "3億～10億",
  "10億～50億",
  "50億～150億",
  "150億～",
  "データなし",
];
